export const testimonials = [
  {
    id: 1,
    description:
      "Микита являється відповідальним по виконанню поставлених задач, добре проявляє себе цікавлячись деталями і глибиною роботи технологіями котрими користується. Щиро прагне виконувати задачі на якість і розвиватись, що являється відмінним плюсом. Дослухається до уточнень, щодо коду і запроваджує гарні практики написання коду",
    author: "Віталій Мазяр",
    job: "Front-End Trainer",
  },
  {
    id: 2,
    description:
      "Микита являється відповідальним по виконанню поставлених задач, добре проявляє себе цікавлячись деталями і глибиною роботи технологіями котрими користується. Щиро прагне виконувати задачі на якість і розвиватись, що являється відмінним плюсом. Дослухається до уточнень, щодо коду і запроваджує гарні практики написання коду",
    author: "Віталій Мазяр",
    job: "Front-End Trainer",
  },
  {
    id: 3,
    description:
      "Микита являється відповідальним по виконанню поставлених задач, добре проявляє себе цікавлячись деталями і глибиною роботи технологіями котрими користується. Щиро прагне виконувати задачі на якість і розвиватись, що являється відмінним плюсом. Дослухається до уточнень, щодо коду і запроваджує гарні практики написання коду",
    author: "Віталій Мазяр",
    job: "Front-End Trainer",
  },
];
